{
    "1" :"Обида и разногласия с братом или сестрой, не умение найти общий язык. Завышенное чувство ответственности и опеки перед братом или сестрой. Нежелание обучаться и совершенствовать свои знания. Неприязнь к учителю или наставнику.",
    "2" :"Обида на маму и всех женщин в целом. Пренебрежение женскими капризами, слабостью, конфликтность и грубость. Человек считает женщину обязанной во всем облегчить ему жизнь",
    "3" :"Нежелание иметь детей или некорректное отношение к их воспитанию. Чрезмерная опека, контроль или наоборот, желание максимально отстраниться от воспитания. Собственные желания и цели превыше нужд ребенка, а сам ребенок лишь предмет стереотипа о состоявшейся личности.",
    "4" :"Завышенные требования к профессиональному благополучию. Страх выйти на работу до тех пор, пока не сложатся несуществующие идеальные условия. Желание жить за чужой счет, пользоваться чужими успехами и наработками.",
    "5" :"Подсознательная обида на отца, мужчин в целом. Страх довериться мужчине, отрицание достижений и успехов мужчин, грубость и несдержанность. Признание себя уникальным среди мужчин или пренебрежительное отношение ко всем мужчинам.",
    "6" :"Нежелание связывать себя узами семейной жизни. Неправильное отношение к близким, острая потребность и угождение своим капризам, нежелание идти на компромисс, подстраиваться.",
    "7" :"Ложная 'необходимость' иметь поддержку, опеку, вдохновителя. Страх самостоятельности и ответственности. Неумение видеть перспективы и шансы, человек бросает начатое на полпути.",
    "8" :"Некорректное отношение к закону. Либо повышенная требовательность к правовой чистоте. Желание жить по регламенту, что может показаться занудством и отсутствием гибкости. Либо наоборот, подверженность мошенничеству и риску.",
    "9" :"Страх одиночества, некорректное отношение к дружбе и Любви. Мнимая жертвенность в партнерстве, которая выражена в шантаже и эгоистической потребности вполучении эмоций.",
    "10":"Страх бедности, некорректное отношение к деньгам. Проявляется либо скупостью и “немецкой прагматичностью”, либо наоборот желании быстрой наживы, легких инезаконных денег.",
    "11":"Страх конкуренции, давления, неуверенность в своей силе. Такие люди часто сдаются, не вступая в борьбу, и защищаются, как правило, очень остро, агрессивно. Склонны к аффективному поведению.",
    "12":"Чувство подсознательного стыда, страх публичного проявления своих знаний и эмоций. Человек легко впадает в депрессии и обиды. Боится сравнения. Предпочитает уединение и замкнутость.",
    "13":"Подсознательный страх смерти, наказания, рока, кармы,тяжелой болезни, испытаний. Такие люди боятся перемен, поскольку считают их зловещим знаком. Чрезмерно мнительны и восприимчивы.",
    "14":"Жадность, имеющая множество проявлений: знаний, эмоций, денег, славы, впечатлений, любви. Человек острореагирует на неподчинение его правилам, боится всего незапланированного.",
    "15":"Подверженность, всем типам искушений, включая алкоголь, наркотики, компьютерные игры, раннее взросление,магия, оккультизм. Любые виды зависимости, в том числе амбициозность, зависть. Человек не задумывается о последствиях своих поступков.",
    "16":"Человек привыкает жить прошлым, боится открывать двери в новую жизнь, вносить в нее перемены, использовать шансы и возможности. Предпочитает оставаться на старом, тяжело переживают расставания, потери и утраты.",
    "17":"Неуверенность в своих возможностях, талантах, мастерстве, красоте, интеллекте и способностях. Человек не умеет себя выражать, а также свои мысли,чувства и эмоции, отчего кажется грубым, стыдится своих особенностей.",
    "18":"Неумение прощать, отпускать ситуацию, доверять. Болезненное отношение ко лжи и предательству. Подсознательная ранимость и робость. Умение накрутить ситуация до апогея на ровном месте.",
    "19":"Совокупность подсознательных страхов и фобий. Неуверенность в себе. Непонимание своей личности,незнание себя. Часто выражается замкнутостью или острой агрессией, хотя все это лишь отражает склонность к панике.",
    "20":"Брезгливое отношение к семейным традициям, членам рода. Нежелание следовать советам старшего поколения, продолжать профессии и ремесла родственников. Провозглашение своих интересов превыше всего, самоотречение от рода.",
    "21":"Страх путешествий, полётов на самолете, неприязнь иностранного сообщества, культуры, правил, законов. Мнительный патриотизм, отсутствие гибкости, толерантности и неуважение к другим нациям и народам. Это не мешает человеку жить за границей, но создает напряжение.",
    "22":"Некорректное отношение к взрослению, страх детства или наоборот старости, подверженность капризам, необдуманности. Такие люди живут не по возрасту, чаще всего более наивные, доверчивые."
}
