{
    "Страстный":"Характеризуется высоким уровнем развития Анахаты и нормой на Манипуре. Это очень эмоциональный человек, который решает вопросы, основываясь, в первуюочередь, на своих чувствах. Обидчив и не любит, когда его волю пытаются обуздать, неприемлет манипуляций и контроля других людей над его действиями. Находясь в хорошемнастроении (а настроение у таких людей резко переменчивое), способен проявлять спонтанное благородство и щедрость. Он может любить весь мир, а через час - ужененавидеть его, но и это - ненадолго. Его мотивирует то, что способно разрядить эмоции(разговоры на повышенных тонах, секс, активное участие в мероприятиях и т. д.).",
    "Эгоистичный (лидерский)":"Характеризуется высоким развитием Манипуры и нормой (илипросадкой) в Ёмкости Анахаты. Это высокий волевой уровень, который дает человекуприродные навыки к управлению, врожденные лидерские качества. В зависимости отёмкости Анахаты человек может быть более или менее эмоциональным, но часто он имеетпривычку добиваться своих целей независимо от реакции окружающих. Чем менее развитаАнахата - тем меньше человек способен проявлять жалость и сочувствие, что делает егопотенциально жестким и бескомпромиссным управленцем. Однако, такая позиция надежнозащищает его от манипуляций. Его мотивирует то, что способно принести личнуюматериальную выгоду или то, что дает ему проявить власть.",
    "Эмпатический":"Характеризуется нормой развития Анахаты и нормой (или просадкой) в Манипуре. Это чувствительная личность, которая легко поддается влиянию чужогонастроения. Если всем плохо - такому человеку тоже будет плохо, но стоит ему попасть в общество позитивных людей - он быстро перехватывает волну оптимизма на себя. В сочетании со слабо развитой Манипурой такой тип личности легко поддаетсяэмоциональным манипуляциям, может становиться услужливым, в последствии чего ярковыражает этот протест гневом, раздражительностью, обидой, капризностью. Такомучеловеку сложно управлять своими эмоциями, даже если он осознает их природу. Его мотивирует всё то, что способно вызвать эмоциональный выброс (например,соответствующая музыка, фильм).",
    "Самоотверженный интегративный":"Характеризуется просадкой на Манипуре и нормальным(либо высоким) развитием Анахаты. Обладает слабой Манипурой, которая практически неможет управлять саморегуляцией эмоционального фона. Отсюда может возникать эффект 'несдержанного характера'. Когда человек получает желаемое - он быстро приходит вспокойное состояние. Если такой тип личности загорелся чем-то интересным, он полностьюпогружается в дело с высокой самоотдачей (имея такой типаж в команде, его лучше всегомотивировать идеями, которые будут вдохновлять и цеплять эмоционально). Оптимальнееработает под руководством, способен успешно объединяться с командой и с энтузиазмом выполнять задачи в коллективе, но при условии, что они будут действительно интересными.",
    "Холодный":"Характеризуется сниженными эмоционально-волевыми показателями на обеихчакрах (Манипура и Анахата). Такой человек отличается сдержанным поведением, внешнеслабо реагирует на раздражители, держит все переживания внутри. Легко управляем, так какподдается воздействию со стороны, не обидчив, по минимуму использует эмоции. Засчетслабой Анахаты его нелегко разжалобить, но на такой тип личности хорошо действуетмнение авторитета (человека с сильной Манипурой). Он способен равняться на других чистос практической точки зрения - более успешных, популярных, умных. Образцовые примеры -лучшие мотиваторы для него.",
    "Сентиментальный":"Характеризуется слабой Анахатой, которая 'сотрудничает' с нормальноразвитой Манипурой. Такой человек любит себя жалеть, так как испытывает постояннуюнехватку любви. Если Манипура развита хорошо - то действия, направленные на решениезадач, часто сопровождаются актами самобичевания, жалости к себе или требованиямизаботы и внимания от других людей. Если опыт достижения целей засчет волевых усилийнакоплен недостаточно (например, при показателях в 44 %), человеку легче решать вопросы,манипулируя чужими эмоциями, чтобы быстрее добиться желаемого (часто такой типличности при малейшей проблеме начинает демонстративно огорчаться или плакать,провоцируя других обратить на него внимание и помочь решить вопрос).Такого человекамотивирует возможность удовлетворить свои эмоциональные потребности засчетпроявления внимания другого человека (чтобы почувствовать себя нужным, важным,любимым, а при сильной Манипуре - проявить себя в качестве хозяина ситуации). Их обязательно нужно хвалить, так как критика вызываетслезы и сильный внутренний конфликт (я стараюсь, а меня не оценили). Таким образом, эмпатичность выглядит как повышенная чувствительность к другим людям,а сентиментальность - как повышенная чувствительность по отношению к себе (иногда этиявления легко спутать, поскольку сентиментальность внешне проигрывается как жалость к другому человеку, но на внутреннем уровне происходит зацепка личных эмоций иоплакивание собственных проблем). Первый вариант - добровольная отдача энергии другим, второй - принудительноепривлечение энергии от других людей к себе. И то, и другое состояние должно находится подконтролем интеллектуального контура,"

}
