{
    "1": "болезни зрительных и слуховых нервов. Ухо, горло, нос, всё, что в области 5 чакры. Головные боли.",
    "2": "миомы, воспаления мочеполовой системы. Доброкачественныеопухоли.",
    "3": "кожно-венерологические заболевания, сильные воспалительныепроцессы мочеполовой системы, требующие операционноговмешательства.",
    "4": "переломы, травмы головы, воспаление мышечной ткани и слизистоймозга. Щитовидная железа.",
    "5": "сильные воспалительные процессы слизистых оболочек организма,травмы связок, нарушение работы щитовидки. Аллергические реакции.Отравления, интоксикации. Проблемы с сердцем.",
    "6": "вероятность серьезных заболеваний сердца и сердечно-сосудистойсистемы, образование тромбов. Дерматологические заболевания.",
    "7": "повреждение опорно-двигательного аппарата травмы и переломы.Все, что связано с корсетом человека, мышцы, связки.",
    "8": "сильные воспалительные процессы парных органов организма(легкие, почки, глаза, яичники и т.д.) требующие длительногоамбулаторного лечения.",
    "9": "воспаление ЖКТ, сильное отравление организма, воспалениеподжелудочной железы. Часто расстройство психики, склонность к депрессиям.",
    "10":"нарушение циркуляции жидкостей в организме, в том числеобезвоживание. Образование застоя лимфы и крови. Почки,мочеполовая система. Мигрени.",
    "11":"всё, что связано с костями, травмы. Переломы. Частыехирургические вмешательства, аркан ножа (прим.кесарево и т.д).Врачебные ошибки, неправильно поставленный диагноз.",
    "12":"вероятность образования опухолевых заболеваний, в том числеонкологии. Заболевания дыхательных путей. Мигрени, головные боли.",
    "13":"вероятность тяжёлых заболеваний (венерические, иммунные,аутоиммунные редкие болезни). Операции, удаление какого-либооргана.",
    "14":"труднодиагностируемые заболевания. Скрытые последствия,сужение артерий и сосудов (сколиозы артрозы, тромбозы). Камни в почках, в желчном.",
    "15":"тяжелые болезни, онкология, обострение хронических болезней,передозировка лекарствами и алкоголем. Венерические заболевания.Любые формы зависимостей. Воспалительные процессы.",
    "16":"травмы, операции, переломы, повреждение или удаление органа.Астма. Инфаркты, инсульты. Диабет.",
    "17":"воспаление легких, трахеит, бронхит, сердечная аритмия.Заболевания нервной системы (панические атаки, фобии, неврозы)Опасаться падений с высоты.",
    "18":"тяжелые болезни мочеполовой системы. Репродуктивная система.Все, что связано с мозгом.",
    "19":"острая интоксикация организма, нарушение циркуляции лимфы и выводящих систем. Всё, что связано с кровеносной системой.",
    "20":"генетические отклонения, возврат тяжелых болезней, кармическиеболезни.",
    "21":"редкие вирусы и бактерии, иностранные заболевания. Гельминты, и лямблии. Гормональные нарушения, печень.",
    "22":"сильные спазмы сосудов, образование тромбов, обострение астмы,аллергий и детских болезней. Парные органы."
}
