{
    "Гармоничный художественный":"Характеризуется преобладанием емкости Вишудхи надёмкостью Аджны (с показателями ниже нормы). Человек способен легко выражать своимысли и склонен к творчески оформлять их. Гармоничный мыслительный. Характеризуется преобладанием ёмкости Аджны над емкостью Вишудхи (с показателями ниже нормы).Человек склонен философски оценивать процессы, самостоятельно искать логику,размышлять, подвергать явления сомнениям и критике.",
    "Аналоговый":"Характеризуется резким перекосом хорошо развитой Вишудхи и слабо развитойАджны. Увеличивает навыки дипломатии и компромиссности, даёт способность объемно и свободно выражать творческий потенциал (иногда - слишком витиевато), оформлятьмысли в красивую речевую или письменную упаковку, но усложняет самостоятельноемышление (человеку легче опираться на мнение и мировоззрение интеллектуальногоавторитета). У человека может возникнуть иллюзия собственного мнения, ведь принятие чужого стиля мышления может быть неосознанным.",
    "Дискретный":"Характеризуется резким перекосом хорошо развитой Аджны и слабо развитойВишудхи. Такому человеку сложно выражать свои мысли, формулировать предложения так,чтобы их суть была понятна другим людям, но мозг постоянно выполняет сложныемыслительные операции, анализирует, размышляет. Такое положение создает эффектфрустрации (внутреннего конфликта), когда многое хочется сказать, но получается не так,как хотелось бы. Этим людям легче выражать свои мысли с помощью критики, грубойоценки, они могут избегать длительных бесед и философских рассуждений и раздражаться,если их мнение встречает оппозицию собеседника, потому что отсутствующие навыкидипломатии затрудняют развитие разговора и отстаивание своего мнения.",
    "Сверхпродуктивный":"Характеризуется хорошо развитой Вишудхой и Аджной одновременно,Обладает навыками принимать или отдавать большой объем обработанной информации в короткий промежуток времени. Мыслительные процессы одинаково легко оформляются в творческом (образном) или прикладном (логическом) ключе. Сложности, которыеиспытывает данный тип личности - расфокусировка внимания. Стремление и возможностьбыстро справиться с массивом задач может снизить качество их выполнения (детализацию)из-за попытки охватить все и сразу, что быстро уводит от сути и создает несколько дополнительных линий мыслительного процесса. На это тратится много энергии. Если у этого человека достаточно слабый физический контур - он будет усугублять иограничивать такие многоярусные мыслительные процессы дозированной энергоподпиткой,сокращая время их продуктивности.",
    "Продуктивный мыслительный":"Характеризуется нормой ёмкости на Вишудхе и хорошоразвитой Аджной, преобладающей над показателями Вишудхи. Способен самостоятельно и продуктивно (быстро и качественно) обрабатывать информацию, легко доносить её доаудитории или партнера без сложных словесных конструкций, но с сохранением сути и ясности.",
    "Продуктивный смешанный":"Характеризуется балансом (примерно одинаковой емкостью)развития Вишудхи и Аджны в пределах нормы. Таким людям свойственна умереннаяскорость обработки информации, достаточная для самостоятельного решения логическихзадач и хорошие навыки для её подачи как в строгом, лаконичном формате, так и с элементами творческого оформления, Хорошие показатели для программистов.",
    "Продуктивный художественный":"Характеризуется высоко развитой Вишудхой,преобладающей над нормально развитой Аджной. Это очень творческий тип личности,который способен одинаково хорошо выражать как свои, так и чужие идеи в интенсивномкреативном формате (быстро, оригинально и качественно). Хорошие показатели дляведущих, видеоблогеров, организаторов, копирайтеров, маркетологов, для тех, кто работает с детьми.",
    "Прикладной мыслительный":"Характеризуется слабым уровнем развития Аджиы и еще болееслабым уровнем развития Вишудхи. человеку легко дается работа по правилам, образцам,формулам и вычислениям, где не требуется самостоятельное творчество и поиск логики.Идеальные показатели для исполнителей, выполняющих задачи по уже существующим,проверенным формулам (слабый потенциал для создателей и разработчиков). Расчеты и соединение чётких конструкций - их сильная сторона (например, они могут хорошопроявить свой потенциал в бухгалтерии, экономике, финансовой аналитике). Творческиезадачи вызывают сложности, а прикладные задачи с понятными и точными алгоритмамидают возможность работать намного продуктивнее.",
    "Прикладной смешанный":"Характеризуется сниженными показателями ёмкости Вишудхи и Аджны, которые находится в примерном балансе и тяготеют в сторону нормы. Такой человек умеет выражать чужие идеи лучше, чем свои, оперируя критикой ибескомпромиссными убеждениями, ему сложно понять чужое мнение, если оппонент мыслитболее образно. Этот тип личности может продуцировать творчество, если подберет для этогопроцесса нужные формулы и образцы искомого результата, на который можноориентироваться. Оптимальнее работает с задачами, в которых необходимо опираться настратегию, способен самостоятельно создать ее с нуля, успешно применяя чужие знания напрактике. В зависимости от уровня развития Аджны (в этом контуре может быть разброс от18 % до 35 %), личность может стремиться к самостоятельным экспериментам иумозаключениям, созданием формул.",
    "Гармоничный мыслительный":"Характеризуется преобладанием емкости Аджны надемкостью Вишудхи (с показателями ниже нормы). Человек склонен философски оцениватьпроцессы, самостоятельно искать логику, размышлять, подвергать явления сомнениям икритике."


}
