{
    "Сангвиник":"Характеризуется преобладанием ёмкости Свадхистаны над ёмкостьюМуладхары. Это высокоадаптивный тип, который в любых условиях проявляет себя активно,не теряет энтузиазма и не боится решать проблемы, мешающие достигать его целей. Он легко переживает перемены, так как имеет достаточно физической энергии дляпродуктивных действий даже в незнакомых, непривычных условиях.",
    "Холерик":"Характеризуется резким перекосом очень слабой Муладхары и нормально илихорошо развитой Свадхистаны. Это инициативный, неусидчивый, нетерпеливый тип, нопериоды энергичности могут быстро сменяться периодами физической пассивности. Это происходит из-за желания действовать, которое диктует Свадхистана, и отсутствия выносливости для постоянного поддержания энергичного поведения (слабая Муладхара). В итоге, человек быстро, неэкономно расходует энергию (импульсно, вспыльчиво, сразуотдает всё, что накопил), после чего резко обессиливается. Он вынужден часто сделать перерыв для накопления сил.",
    "Чувствительный Холерик":"Его энергичность и запас сил сильнозависят от эмоционального фона (например, если он испытывает негативные эмоции -активность резко снижается, быстро проявляются психосоматические болезни).Чувствительность дает такому человеку низкую самооценку, так как он болезненнореагирует на критику, особенно - когда она касается его личных инициатив (людям скритически слабой Муладхарой инициативы даются сложно).",
    "Меланхолик":"Характеризуется низким уровнем развития обеих чакр - Муладхары иСвадхистаны. Это низкоадаптивный тип, укото- рого смена обстановки или жизненныхусловий вызывает апатию, подавленность и физическую пассивность. Засчет выраженнойвпечатлительности и постоянного эмоционального напряжения наступает быстраяутомляемость. Сниженный запас физических сил и неумение получать удовольствие отжизни формируют стабильно меланхоличный характер, который является реальной зонойкомфорта для данного типа личности. Стремясь вытащить такого человека из егопривычного состояния с помощью позитива, вы можете встретить искреннее сопротивлениеи даже агрессию.",
    "Флегматик":"Характеризуется резким перекосом высоко развитой Муладхарой и слаборазвитой Свадхистаной. Это медлительный тип личности, который продумывает своидействия заранее (в отличие от холерика, действующего импульсивно) и абсолютно точнооценивает все свои потребности. Новые условия и перемены вначале делают егорастерянным и беспомощным, но, в отличие от меланхолика, он включается в ситуацию с минимальной эмоциональностью, поэтому без эмоциональных потерь преодолеваеттрудности, делая паузы и расстановки там, где задача усложняется. Стратегия, спокойствиеи настойчивость - инструменты, с которыми он решает проблемы.",
    "Сангвиник-Холерик":"Смешанный тип. Характеризуется нормой на Муладхаре и повышеннымуровнем энергии на Свадхистане. Способен продуктивно решать физические задачи, так какобладает хорошим запасом сил, отличной энергичностью и оптимизмом. Его нелегко сбить с толку или заставить отдыхать, когда тело само просится в работу. Если интеллектуальный контур не требует к себе повышенного внимания (реализации сверхнормативного потенциала), лучше доверять таким людям физически активную работу с обязательнымвключением большого объема творческих задач, так как вряд ли они смогут долго усидетьна одном месте и выполнять монотонные, скучные вычисления.",
    "Сангвиник-Флегматик":"Смешанный тип. Характеризуется высоким уровнем ёмкостиМуладхары и нормой на Свадхистане. Способен очень долго выполнять монотоннуюфизическую работу, даже очень скучную и однообразную. Он сможет получать удовольствиеот любого вида деятельности, которая способна полноценно реализовать его физический потенциал, и даже привнести в неё творческие нотки."
}
