{
    "1" :"задачи первого уровня (стать независимой личностью). Высшие силы просят вас стать истинным лидером, который всегда готов прийти на помощь, защитить, протянуть руку помощи. Но эта поддержка не связана с финансами. Это уровень духовного лидерства.Важно научиться быть личностью",
    "2" :"задачи первого уровня (стать независимой личностью). Ваша миссия связана с необходимостью бескорыстно помогатьлюдям. Проявлять заботу, расширять мировоззрение. Вы являетесь духовным учителем мира, который будет перестроен в ближайшее время. Вы носитель тайны, знаний, истинных ценностей.",
    "3" :"задачи первого уровня (стать независимой личностью). Эта миссия связана с необходимостью творчески развиваться, даритьлюдям проявление своего таланта и способностей. Миссия, как правилотребует громкого и публичного самовыражения, которое могло бысогревать сиянием все окружение. Но при такой миссии стоит воздерживаться от зацикленности на статусе и узнаваемости. Вы должны с особой ответственностью подходить к выбору профессии,поскольку она должна быть связана с самовыражением (дизайнер,артист, адвокат, менеджер по рекламе и т.д.). В более зрелом возрасте миссия требует иметь учеников и последователей таланта.",
    "4" :"задача второго уровня (получить признание в обществе). Ваша задача стать профессионалом выбранной области, стремиться к повышению квалификации, честному труду.",
    "5" :"задача второго уровня (получить признание в обществе). Необходимо избегать любых видов зависимости, стереотипов, привязанностей, обременений. Вам нужен исключительно свободный образ жизни, чтобы с легкостью набирать жизненный опыт, который вам необходимо передать окружающим вас людям. Вы можете иметь работу, но она не должна быть строго привязана к одному месту (офису) или контракту. Вам просто необходимо иметь свободный график. В семейных отношениях - вам необходимо иметь время для собственных интересов, место для уединения. Также, эта миссия предполагает частые поездки, путешествия, перемещения.",
    "6" :"задача второго уровня (получить признание в обществе). Это основная задача воплощения. Она связана с необходимостью реализовать себя в семейной жизни, то есть быть хорошей хозяйкой (хозяином), женой (мужем), мамой (папой). В Вашем случае, вам не рекомендуется прибегать к услугам людей, которые могли бы облегчить ваш домашний труд. Даже еду необходимо готовить без применения заготовок и полуфабрикатов. Необходимо стать примером для подражания вдомашнем хозяйстве для вашего окружения. Так же ваше задача тесно связана с необходимостью помогать членам вашей семьи. Будь то близкие, дальние или приобретенные родственники. Вам нельзя разводиться, а в случае с расставанием вы не можете остаться безучастным человеком в жизни любого вашего родственника.",
    "7" :"задача третьего уровня (стать полезным обществу). КОД УЧЕНОГО. Высшие силы просят вас во всем искать глубину, часто эта миссия связана с научной деятельностью, потому что люди с такой задачей на воплощение многим интересуются, пытаются раскрыть тайну не только своего окружения, но и целого мира. Вам необходимо много читать, узнавать, чтобы ваша душа наполнялась новой информацией. Эта миссия входит в баланс с материальной сферой, поэтому людям с такой миссией категорически нельзя работать в финансовой области, а также брать кредиты. Деньги должны доставаться только интеллектуальным трудом.",
    "8" :"задача третьего уровня (стать полезным обществу). КОД ЖРЕЦА. Ваша задача научиться управлять своими эмоциями, грамотно распределять энергию, примерять людей, стать для них эталоном духовности, морали, справедливости, доброты. Вам нельзя быть источником конфликта. Вам необходимо найти баланс, чувство меры и гармонии. Всегда подходите к вопросу со стороны справедливости и необходимости узнать другую точку зрения, альтернативы. Вы должны все подвергать разумному сомнению, чтобы в Ваших руках было как минимум две точки зрения, две версии, два выхода из ситуации, два направления деятельности и так далее. Но в первую очередь вам нужно находить баланс между материальным и духовным миром.",
    "9" :"задача третьего уровня (стать полезным обществу). КОД ЭКСТРАСЕНСА. Это основная задача воплощения. Она связана с необходимостью служить людям, даря частичку своего таланта, как бытовой жизни, так и профессиональной. Вы должны передать людям ваши глубинные знания, которые помогут нашей цивилизации стать на новый виток развития. Важно развивать экстрасенсорные способности и совершенствовать свои знания в области эзотерики.",
    "10":"задача четвертого уровня (взаимодействие с астральными наставниками). КОД ХРАНИТЕЛЯ РОДА. Нужно стать защитником устоев семьи, народа, нации.  На более мелком уровне, вам необходимо научиться отстаивать свою точку зрения,мнение, таланты, способности. Ведь всё начинается с себя. Стать опорой и защитой для близкого кругаколлег и родственников",
    "11":"задача четвертого уровня (взаимодействие с астральными наставниками). КОД ЭЗОТЕРИКА. Эта задача связана с необходимостью использовать свои экстрасенсорные способности. Вы должны помогать людям обретать ихсмысл жизни и выполнять их предназначение. Отказ от миссии часто приводит к катастрофическим последствиям жизни. Вы обладаете всем спектром экстрасенсорных способностей.",
    "12":"задача четвертого уровня (взаимодействие с астральными наставниками). КОД ДУХОВНИКА. Ваша задача связана с весьма необычный сферой деятельности. Вам необходимо стать учителем в области эзотерики и передавать накопленные за предшествующие воплощения, знания, стать автором новых технологий.",
    "13":"задача пятого уровня (высшие предназначения). ПУТЬ ВОИНА. Необходимо привести что-то новое мир, открыв для человечества новые грани науки, эзотерики и искусства. Стать революционером и идти против течения.",
    "14":"задача пятого уровня (высшие предназначения). ПУТЬ МАГА. Необходимо научиться управлять энергией, общаться телепатически с окружающим миром, стать частью энерго-информационного мира.",
    "15":"задача пятого уровня (высшие предназначения). ПУТЬ АСА. Самая высшая из задач и недостижимая в ближайшее тысячелетие, однако, можно вырасти до этого мастерства, пройдя все пути 5 уровня. Необходимо стать магическим защитником мира."
}
