{
    "1" :"задача первого витка (связаны со взаимодействием с внешним миром). Вам необходимо делиться заложенными в вас знаниями и потенциалом исключительно в устной форме, стать оратором,лектором. Ваша задача – устно передать накопленный вашей душойинформацию Так же вы несете на себе бремя помощи братьям исестрам. Нужно стать для них не только опорой, но и учителем.",
    "2" :"задача первого витка (связаны со взаимодействием с внешним миром). Вам нужно нести ответственность за окружающую среду, животных,детей и инвалидов. Опекать и оберегать тех, кто в этом особеннонуждаются. Встать на защиту всех женщин, особенно близких (мама,сестра, жена, дочь). Так же не стоит забывать о развитии интуиции,сострадания, человечности, толерантности, доброты, заботы.",
    "3" :"задача первого витка (связаны со взаимодействием с внешним миром). Эта задача предполагает необходимость не просто стать родителем,но и передавать знания, опыт, навыки, таланты и способности своим детям. Необходимо лично заниматься воспитанием и образованием своих детей. Вы так же можете стать учителем, или иметь последователей своих идей и талантов. Ваша задача не просто передать свои знания, помочь ребенку встать на ноги.",
    "4" :"задача первого витка (связаны со взаимодействием с внешним миром). Нужно не просто стать профессионалом, а дать возможность другим людям заработать от ваших успехов. Если изберете семью и не захотите развиваться в профессиональном плане, то относиться к бытовым вопросам необходимо словно вы на работе. Старайтесь избегать брака ради финансового благополучия. Нужно научиться брать на себя ответственность и уметь самостоятельно выполнять поставленную задачу.",
    "5" :"задача первого витка (связаны со взаимодействием с внешним миром). Вам необходимо заниматься научными или духовными исследованиями, расширять и углублять познание, получить хорошее образование. Нести в массы проверенную информацию. Нужно стать духовным продолжателем традиций рода, нести нравственность,мораль и законность. Не допускайте обид на мужчин, учитесь относиться ко всему спокойно.",
    "6" :"задача первого витка (связаны со взаимодействием с внешним миром). Вам нужно стать носителем чувства истинной любви, чистоты,гармонии в отношениях. Нужно стать эталоном в личных отношениях. Вам необходимо сконцентрироваться на семье, стать опорой,поддержкой, отдушиной для членов вашей семьи. Буквально служить интересам семьи. Развод и измены недопустимы.",
    "7" :"задача первого витка (связаны со взаимодействием с внешним миром). Нужно активно включаться во все виды деятельности, которые предлагает вам жизнь. Своим примером обучать людей активному и прогрессивному образу жизни. Вам важно много путешествовать,изучать другие культуры, вносить что-то новое в свой образ жизни. Вдохновлять других людей на реализацию намеченных планов.",
    "8" :"задача второго витка (работа с внутренним миром). Вам нужно стоять на защите законности, справедливости, чести и достоинства. Вам необходимо иметь свою точку зрения, всегда следовать внутренним нравственным ориентирам. Не допускать конфликтов, оскорблений, безнравственности и нечестности в вашем окружении. Вам нельзя спорить и конфликтовать. Научитесь соблюдать баланс и внутреннюю гармонию. Важно соблюдать законы изучать права.",
    "9" :"задача второго витка (работа с внутренним миром). Вам необходимо духовно развиваться в соответствии с традициями вашего рода, взаимодействовать с людьми старшего возраста, изучать древние культуры, историю своего рода, государства. Вам необходимо благодаря собственным знаниям и опыту в более зрелом возрасте,помогать советами. Этот знак также указывает на необходимость изучения любого эзотерического направления и необходимости вести самостоятельный образ жизни.",
    "10":"задача второго витка (работа с внутренним миром). Вам необходимо выработать правильное отношение к деньгам. Не гонитесь за ними, поскольку они вам будут приходить только через благодарность высших сил за проявленную вами духовность, вам необходимо обеспечить не только себя, но и ваших близких, в первую очередь детей. Ваши близкие имеют право полагаться на ваши финансовые возможности, научитесь делиться. Важно иметь свой бизнес.",
    "11":"задача второго витка (работа с внутренним миром). Эта задача дает яркие аспекты силы характера, концентрацию внимания. Однако суть заключается в умение управлять своими эмоциями и чувствами, направляя в позитивное созидательное русло. Нужно учиться уступать, взаимодействовать с сильным соперником, находить компромисс в сложном союзе. Не бояться препятствий, смело идти на любую «волну», бороться и не сдаваться.",
    "12":"задача второго витка (работа с внутренним миром). Задача просит вас научиться слушать, слышать, понимать, оправдывать людей. Не стесняйтесь проявлять чувства и эмоции,раскрывайте свою Душу, показывая сострадание, сочувствие, любовь, ласку. Учитесь быть сильным, мудрым, терпеливым наставником.Важен внутренний баланс и умение жертвовать своими интересами ради высших целей.",
    "13":"задача второго витка (работа с внутренним миром). Эта задача имеет свое название - задача Раху. Необходимо стать первооткрывателем в любой области. Изобрести, придумать, сотворить то, что никто никогда не делал. Важно научиться слышать самого себя и осознавать себя как человека неординарного, обладающего особенным взглядом на жизнь. Делить им с людьми.",
    "14":"задача второго витка (работа с внутренним миром). Эта миссия указывает на необходимость вести гармоничный и умеренный образ жизни, стремясь к благам исключительно вашей семьи. Вам дадут богатство только, если вы не будете его сильно желать, если научитесь радоваться малому, стать примирителем, посредником. Учите людей созерцать мир, любить его в многообразии опыта. Учитесь выращивать и разговаривать с растениями.",
    "15":"задача третьего витка (реализация способностей). Необходимо заниматься эзотерикой, изучать различные дисциплины. Важно показывать примером или образом жизни различные варианты искушений, соблазнов, знаний, творческих направлений. Вы должны волновать людей, пробуждая к эмоциям и чувствам. Влиять на судьбы вам также дозволено, но только вам решать, каким образом.",
    "16":"задача третьего витка (реализация способностей). Ваша задача говорит о том, что вам нужно стать строителем в широком смысле слова. Вам нужно научиться уходить от того, что себя изжило. Вы должны научиться открывать новые двери. Ваша задача разрушать стереотипы людей, выстраивать новую систему ценностей, готовить человечество к новым космическим законам. Вы проводник человечества в новый высокодуховный мир, где нет материальных ценностей.",
    "17":"задача третьего витка (реализация способностей). Вам необходимо развивать свои таланты, артистизм, работать над самовыражением креативностью, чувством прекрасного. Вы должны принести в наш мир свои творческие произведения. Это можно сделать как высокую цель в виде бессмертных произведений искусства, или на низшем уровне - красивый дизайн собственного дома или участка. Важно пробовать себя в различных сферах искусства и проявлять внутренний мир через творчество (наука, эзотерика, искусство).",
    "18":"задача третьего витка (реализация способностей). Ваша задача связана с необходимостью создавать комфорт и уют для других людей, используя свое чувствование чужих потребностей, понимая, что важно людям в тот или иной момент. Развивать чувство стиля, красоты, гармонии. Необходимо самостоятельно заниматься домашним хозяйством, изучать домашние ремесла. Используйте интуицию и предвидение.",
    "19":"задача третьего витка (реализация способностей). Вы должны добиться высокого статуса и положения в обществе, стать лидером в своем кругу. Занимая высокие должности, стремясь по карьерной лестнице к успеху, оказывайте поддержку окружению, вдохновляйте и становитесь примером для подражания.",
    "20":"задача третьего витка (реализация способностей). Ваша задача защищать традиции и устои Рода, помогать всем членам Рода обрести блага как материальные, так и духовные. Соблюдать и передавать традиции, устои и коны рода. Важно иметь семью и житьза городом, занимаясь сельским хозяйством, воспитывая детей в старых традициях.",
    "21":"задача третьего витка (реализация способностей). Необходимо стать представителем и защитником родины. Представлять интересы страны, соблюдать коны за границей, прославлять свой народ. Важно жить за границей или работать в иностранных компаниях, общаться на иностранном языке. Технологии других стран интегрировать в наши традиции. Расширять мировоззрение людей.",
    "22":"задача третьего витка (реализация способностей). Эта задача имеет несколько уровней. Отчего относится к другому уровню. Вы вправе выбирать. Вы можете стать опорой и защитником, учителем, наставником для детей, при этом важно сопровождать ребёнка в его жизни, принимая всю полноту ответственности за него. Либо Вы можете выбрать более высокую форму задачи и объединить все предшествующие задачи сразу. Вы должны стать другом всему человечеству, проживая множественный опыт."
}
