
{
"0/1": ["(нулевой период) - говорит не об обретении нового опыта, а об использовании уже имеющегося (накопленного). Цели могут быть следующие: либо человек должен реализоваться по уже имеющимся талантам, либо использовать их корректнее, чем в прошлой жизни, поставив точку над этим опытом. Человек может использовать данный потенциал по Муладхаре, не встречая препятствий на пути. Ему не придется преодолевать сопротивление среды, так как эта дорога полностью открыта для него. Любая активность, переезд, путешествие сыграют ему на пользу.",

"Невыполнение задачи грозит проблемами со здоровьем по 1 чакре (тело / скелет / кости / мышцы/опорно-двигательный аппарат/иммунитет)."],

"1/1": ["Необходимо проявить активность, решительность, смелость и самостоятельность в жизни. Часто - указатель для переезда, необходимости заняться спортом или путешествиями, продвигать себя в одиночку, не опираясь на других. Необходимо сделать акцент на 1 чакре (если ёмкость маленькая - наработать недостающие качества, если ёмкость от 50 % и выше - скорректировать её проявление).",

"Формула: я хочу и могу действовать самостоятельно, моя жизнь - это движение и достижение целей.",

"Невыполнение задачи может проиграться угрозой для жизни или опорно-двигательного аппарата (аварии, падения, операции). Смотрите описания Муладхары в контексте здоровья (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет)."],

"1/2": ["Отработка по 1 чакре с выходом через 2 чакру(это не нужно говорить клиенту, что откуда выходит и заходит). Необходимо активно заняться семьей (наладить отношения, заняться её оздоровлением, помириться с родственниками или партнёром, заняться вопросами рождения ребенка, перевезти семью на другое место жительства, сделать семейную жизнь более стабильной, укорениться и т. д.).",

"Формула: Активные действия, пускание корней + тема семьи и отношений.",

"Невыполнение задачи грозит проблемами со здоровьем по Муладхаре (тело / скелет / кости  /мышцы / опорно-двигательный аппарат / иммунитет), либо по Свадхистане (репродукция).",

"Возможный событийный негатив: разрушение семьи или отношений, насилие в семье, проблемы со здоровьем в семье и у самого человека (затрагиваются органы по соответствующим чакрам - 1 и 2)."],
"1/3": ["Здесь чаще всего идет речь о необходимости построения своего дела, бизнеса, о переходе на личную активность в плане преумножения денег, ухода с наемной работы. Важно лидерство, поменьше надеяться на партнеров, формировать и возглавлять команду или делать все в одиночку (тут можно уточнить по натальной карте или Таро). Также могут встречаться ситуации по отработке активности через волевые действия, когда человеку необходимо привести в порядок тело, заняться спортом, бросить вредные привычки, наладить питание, начать зарабатывать самостоятельно, не влезая в кредиты.",

"Невыполнение задачи грозит проблемами со здоровьем по 1 чакры (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет) и 3 чакре (ЖКТ), потерей денег.",

"Формула: ликвидация любых зависимых обстоятельств, которые присутствуют в жизни человека, с помощью самостоятельных действий."],

"1/4": ["Нужно проявить активные и самостоятельные действия, направленные на реализацию потенциала Анахаты - обучение других, опека животного или человека, ребенка, благотворительная деятельность, врачевание, психологическая практика и т. д.",

"Формула: я хочу и могу делиться своими эмоциями и заботой.",

"Невыполнение задачи грозит проблемами со здоровьем по 1 чакре (тело/скелет/кости/ мышцы/опорно-двигательный аппарат/иммунитет) и 4 чакре (сердце/грудь/лёгкие/ сердечно-сосудистая/кровь)."],

"1/5": ["Нужно проявить активные и самостоятельные действия, направленные на реализацию своих талантов в обществе, на публичное самовыражение. Путешествия, связанные с публичной деятельностью. Отработка по умению пользоваться дипломатией и коммуникацией для продвижения себя как личности.",

"Невыполнение задачи грозит проблемами со здоровьем по 1 чакре (тело/скелет/кости/ мышцы/опорно-двигательный аппарат/иммунитет) и 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа).",

"Формула: я хочу и могу делиться своим творческим потенциалом, я умею договариваться, не ущемляя свои интересы."],

"1/6": ["Нужно проявить активные и самостоятельные действия, направленные на интеллектуальную, аналитическую деятельность, либо построение/расширение/пересмотр мировоззрения с помощью активного поиска, изучения информации. Изменение взглядов на свою личность и свои потребности. Может проиграться как создание человеком нового продукта интеллектуального творчества, идейной общины. Писатели, поэты, редакторы и копирайтеры, которые работают как самостоятельная созидательная единица.",

"Невыполнение задачи ведет к проблемам со здоровьем по 1 чакре (тело/скелет/кости/ мышцы/опорно-двигательный аппарат/иммунитет) и 6 чакре (голова/мозг/слух/зрение) чакрам, в связке - травмы головы.",
"Формула: я хочу и умею работать с логикой, интуицией и информацией."],

"1/7": ["Нужно проявить активные и самостоятельные действия, направленные на реализацию себя в потоке. К человеку поступает информация с верхнего источника в виде идей или вдохновения. Если этот поток игнорировать - может быть серьезная дестабилизация психики. Также задача предлагает человеку научиться доверять жизни и опираться на свои инсайты."],

"1/8": ["Жизненная необходимость в трансформации. Нужно проявить активные действия и самостоятельность в вопросах обретения смысла жизни, глубинного самопознания. Необходимость в создании новой жизни или нового масштабного проекта. Созидание, игнорирование которого оборачивается разрушительными процессами. Либо саморазрушение, либо перерождение в новом качестве. Самоанализ, самокопание, изучение и исцеление родовых программ, работа с подсознанием, со скрытыми процессами.", "Формула: я активно идут навстречу трансформации, не боясь",

"Невыполнение задачи грозит затяжными и тяжелыми болезнями, разрушением жизненного уклада, угрозу для иммунитета и клеток организма."],

"1/9": ["Часто - кармическая необходимость переезда. Иногда компенсируется активными путешествиями или спортивными занятиями, но смысл в том, что за рубежом человека ждет реализация его задач (временная или постоянная).",

"Невыполнение задачи ведет к прямой угрозе жизни или здоровью, может стать причиной аварии или внезапного повреждения костной системы, иммунитета.",

"9 наносит быстрый и точечный удар, обычно - один. Это происходит в случае сопротивления самим человеком (например, хочу поехать - но боюсь). Как правило, человек всегда ощущает, что ему нужно сделать, появляются необъяснимое и не всегда понятное желание совершить конкретное действие.",

"Еще один вариант проигрывания 1 через 9 - необходимость максимально продвигать свою личность, пользоваться всеми шансами для этого."],

"0/2": ["(нулевой период) - отсутствие барьеров для налаживания семейных и партнерских отношений, хороший период для того, чтобы построить семью.",

"При игнорировании этой возможности могут быть проблемы со здоровьем по 2 (репродукция) чакре, сложности с деньгами."],

"2/1": ["Может быть обретение партнерства в путешествии или переезде, за границей, необходимо заняться здоровьем семьи, и рождением ребенка.",

"Невыполнение задачи вызывает проблемы со здоровьем по 1 чакре (тело/скелет/кости/ мышцы/опорно-двигательный аппарат/иммунитет) и 2 чакре (репродукция), а также ссоры в семье на фоне вопросов здоровья или инициативности, встречались ссоры из-за лишнего веса. В целом - негатив идет по разрушению семьи, болезням, вынужденной пассивности (например, нет возможности выходить из дома вместе, потому что нужно ухаживать за членом семьи), сложности с совместными путешествиями.",

"Формула: мы с партнером активно продвигаемся вперед, наша семья развивается."],

"2/2": ["Бескомпромиссная необходимость создать или сохранить семью, помириться с родными, создать партнерский союз (возможно, в деловой сфере).",

"Формула: моя жизнь и успех тесно связаны с партнером и семьей. Для моего развития мне необходима опора и поддержка другого человека.",

"Игнорирование задачи ведет к болезням по 2 чакре (репродукция), денежным потерям."],

"2/3": ["Задача по совместному бизнесу (я+партнер, я+член семьи, я+любимый человек. В некоторых случаях - помощь близкому человеку в преодолении зависимостей. Игнорирование задачи ведет к болезням по 2 (репродукция) и 3 (ЖКТ) чакрам, разладу в семье на фоне зависимостей любого рода, денежным потерям в семье, подавлением воли другого партнера, 'домострою'. Как вариант - человек может пострадать от любовной магии.",

"Формула: я и партнер используем волевые качества для дальнейшего развития."],

"2/4": ["Нужно делать совместные занятия благотворительностью, социальным проектом, открытие обучающих курсов вместе с партнером, иногда - вынужденная забота о партнере или члене семьи, проработка обид из детства, которые могут повторяться уже не в родительской, а в собственной семье, семейный бизнес эзотерического или медицинского формата, воспитание детей (своих или чужих) и другие варианты.",

"Формула: я и партнер умеем делиться любовью. Невыполнение задачи ведет к проблемам со здоровьем по 2 чакре (репродукция) и 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь), любовной зависимости, разрушению семьи на фоне жадности или эгоизме партнера."],
"2/5": ["Социальная активность в партнерстве. Совместная популярность, необходимость обрести навыки коммуникации для сотрудничества, умение договариваться, улаживать конфликты, помирить членов семьи.",

"Игнорирование задачи ведет к проблемам со здоровьем по 2 чакре (репродукция) и 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа), разрушению семейных отношений на фоне критики, интриг, сплетен, конфликтов, недопонимания.",

"Формула: мы с партнером умеем находить общий язык, мы с партнером хотим и умеем творить, самовыражаться."],

"2/6": ["Партнер или семья помогает изменить мировоззрение, способствует интеллектуальному творчеству, духовному росту. Изменение взглядов на отношения или семью. Совместная деятельность в сфере литературы, культуры, религии, истории, эзотерических практик (при прикладном типе мышления - бухгалтерия, финансы, архитектура) и т. д.",

"Игнорирование задачи ведет к заболеваниям по 2 чакре (репродукция) и 6 чакре (голова/мозг/слух/зрение).",

"Формула: я и партнер хотим и умеем применять работу логики, интеллекта и интуиции на практике."],

"2/7": ["Партнер или член семьи способствует творческой деятельности, работа с нестандартными личностями (служба в психиатрической больнице, и общее дело с людьми нетрадиционных убеждений, для астрологов, и совместная, семейная астрологическая практика), либо появление необычного партнера.",

"Задача: строить отношения, опираясь на общие идеи и интересы, наладить психологическую атмосферу в семье, реализовывать творческий потенциал в партнерстве.",

"Игнорирование задачи ведет к психологической или психической нестабильности, проблемам по 2 чакре (репродукция)и 7 чакре (психика).",

"Формула: мы с партнером действуем в едином потоке."],

"2/8": ["Обычно идет речь о совместном создании крупного бизнес-проекта, любой созидательной деятельности, помощь партнера или партнеру, члену семьи при выходе из депрессии, трансформации семейных проблем, совместное посещение психолога, 8-ка - это мощная работа с подсознательными процессами и рождение нового (ребенка в том числе).",

"Невыполнение задачи вызывает проблемы со здоровьем по 2 чакре (репродукция), потерю смысла в семейном союзе, постепенное разрушению семьи и партнерских связей. Формула: мы с партнером готовы меняться избавляться от старого и созидать новое."],

"2/9": ["Максимальная отработка по 2 чакре, Фатальная необходимость взаимодействия в партнерстве или семье (по ситуации). Переломный момент, который изменит жизнь, отработка кармических отношений. При невыполнении задачи - быстрое разрушение семьи и резкие проблемы со здоровьем, деньгами по 2 чакре (репродукция)."],

"0/3": ["(нулевой период) - отсутствие сопротивление среды для реализации потенциала третьей чакры - собственный бизнес, управленческая деятельность, работа с финансами, работа в сфере питания, работа с зависимостями. Эта чакра наиболее благотворна для личного дела, а не наемного труда (но могут быть исключения, в зависимости от ее ёмкости). Для тех, кто не наработал ее потенциал даже наемный труд пойдет в развитие (или свой бизнес, но под чьим- либо покровительством), также служение идее. Для людей с высоким потенциалом Манипуры наилучшим образом подойдет управленческая деятельность.",

"Игнорирование задачи ведет к потерям денег, кредитным ямам и снижением здоровья по 3 чакре (ЖКТ)."],

"3/1": ["Варианты: бизнес за границей, работа или деятельность, связанная с путешествиями, перемещениями, спортом и здоровым способом жизни, оздоровлением своего тела или других людей. Важна личная инициативность и легкость на подъем - от этого будет зависеть успех дела. Невыполнение задачи несет проблемы со здоровьем по 3 чакре (ЖКТ) и 1 чакре (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет), потерю денег.",

"Формула: я умею приумножать доход, управляя своими волевыми качествами, я умею влиять на людей, управлять коллективами и процессами."],

"3/2": ["Варианты: бизнес с партнером, приумножение денег с помощью семейного дела, управление семейными делами, проработка партнерских зависимостей или личной воли в партнерских отношениях и т. д.",

"Игнорирование задачи ведет к проблемам со здоровьем по 3 чакре (ЖКТ) и 2 чакре (репродукция).",

"Формула: мы с партнером умеем продуктивно управлять волевыми качествами."],

"3/3": ["Максимальная концентрация на корректной реализации качеств Манипуры (власть/деньги/бизнес/работа над своими зависимостями).",

"Игнорирование задачи приносит потерю денег и заболевания по 3 чакре (ЖКТ)."],

"3/4": ["Довольно непростая комбинация, которая предлагает человеку научиться нескольким вещам. Во-первых, повысить, скорректировать или закрепить на практике навыки влияния, авторитет, власть, искусство управления, во-вторых - научиться зарабатывать по сфере Анахаты - это обучение, инвестиции в социально полезные проекты, врачебная и любая целительская деятельность, продюсирование, курирование. То есть, 3 чакра это про властность, а 4-ая про созидание и мягкость. нужно научиться совмещать это.",

"Формула: сделать работой то, что приносит радость душе.",

"Игнорирование задачи ведет к проблемам со здоровьем по 3 (ЖКТ) и 4 чакрам (сердце/грудь/лёгкие/сердечно-сосудистая/кровь), потерю денег, эмоциональному выгоранию и дестабилизации эмоционального фона."],
"3/5": ["Это работа на публику, публичный, не теневой бизнес, который нацелен, в первую очередь, на максимальное самовыражение (желательно задействовать творческий потенциал), а также на умение взаимодействовать с аудиторией, общаться с ней. Также возможны варианты работы в сфере питания (повар, который создает блюда самостоятельно), финансовые проекты с созданием новых методик, публичная деятельность по работе с зависимыми состояниями и т. д.",

"Невыполнение задачи ведет к проблемам со здоровьем по 3 (ЖКТ) и 5 чакре (горло/ щитовидка/нижняя челюсть/вилочковая железа), потере денег, плохой репутации в обществе, конфликтам, неудовлетворенностью в работе.",

"Формула: я самовыражаюсь через свои волевые качества, я знаю, что мои коммуникативные навыки могут приносить деньги."],

"3/6": ["Человеку предлагается монетизировать интеллектуальную деятельность, к которой у него есть способности или тяга. Изменить отношения к деньгам и на процесс зарабатывания денег, усиленно поработать с волевыми качествами, опираясь на помощь психологии и других дисциплин, помогающих менять сознание. Изменить взгляды на использование своей воли и воли других людей (например, научиться решать свои задачи, не манипулируя другими людьми). Для тех, кто зависим от чего-то или кого-то - избавление от зависимости с помощью волевых и интеллектуальных усилий. В этот этот период нужно осторожно относиться к кредитам, лучше выплачивать их, чем брать новые.",

"Невыполнение задачи грозит проблемами со здоровьем по 3 (ЖКТ) и 6 чакре (голова/мозг/слух/зрение), появлением новых зависимых обстоятельств, денежным потерям.",

"Формула: моя воля контролируется моим разумом, я умею зарабатывать деньги."],

"3/7": ["Ситуация такая же, как и в предыдущем варианте, но на первый план выходит творческий поток, идеи. То есть, человек учится монетизировать идеи, нестандартные подходы, новаторские методы. Заработок на необычной деятельности.",

"Невыполнение задачи несет проблемы со здоровьем по 3 чакре (ЖКТ), денежные потери, зависимые состояние, а также расшатывает психику и блокирует творческий поток.",

"Формула: я умею монетизировать поток информации, который принимаю на интуитивном уровне."],

"3/8": ["Создание крупного бизнес-проекта или заработок в психологической, эзотерической деятельности, также в сферах трансформации, жизни и смерти (хирургия, акушерство, в отдельных случаях - реставрирование зданий или предметов, суть - дать новую жизнь хотя бы предмету). Следует ориентироваться на свои предпочтения, но следить, чтобы деятельность не разрушала, а созидала (например, принимать роды или делать аборты - это разные энергии, с энергией жизни нужно обращаться очень ответственно и ясно понимать свою роль в этом процессе, быть довольной своей ролью, чтобы она не разрушала внутреннее равновесие).",
"Формула - я умею управлять рискованными процессами и монетизировать скрытые сферы жизни человека, я без страха и с уверенностью беру на себя ответственность за глобальные процессы.",

"Невыполнение задачи ведет к проблемам со здоровьем по 3 чакре (ЖКТ), денежным потерям, саморазрушению тела и души, сильным зависимостям."],

"3/9": ["Кармическая позиция, максимальная реализация по 3 чакре. Такой код стоит у крупных бизнесменов, но это не единственный вариант его реализации. Если у человека слабая воля - ему придется приложить усилия для самостоятельной финансовой деятельности, принятию решений без чьей-то помощи. Это правило будет основным для любой деятельности. Также в ход идет работа с волей в плане питания или вредных привычек, привычка выполнять чужую волю или, наоборот, навязывать свою (затрагиваются проблемные сферы человека по манипуре).",

"Человек учится правильно взаимодействовать с финансами, управлять собой и другими.",

"Невыполнение задачи ведет к резким, точечным проблемам по 3 чакре (внезапные денежные потери, неожиданные болезни в зоне ЖКТ)."],


"0/4": ["(нулевой период) - отсутствие препятствий для осуществления обучающей и исцеляющей деятельности. Накопленные таланты души служат миру и самому человеку, закладывая платформу для будущих достижений.",

"Невыполнение задачи ведет к проблемам по здоровью 4 чакры (сердце/грудь/лёгкие/сердечно-сосудистая/кровь), эмоциональные переживания, блокировку социального успеха.",

"Формула: я добровольно делюсь с миром своей любовью."],

"4/1": ["Активное обучение или исцеление через самостоятельные усилия, личные проекты, частое условие - делать свою личность брендом, часто - преподавательская или целительская деятельность после переезда или во время путешествий (помним, что целительство - условное обозначение, которое охватывает огромный спектр профессий, включая современные вариации - гештальт-терапевты, менторы, оздоровительный массаж и т. д.).",

"Невыполнение задачи ведет к проблемам со здоровьем по 4 чакры (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и 1 чакре (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет).",

"Формула: моя любовь и положительные эмоции - часть моей личности и моего успеха."],

"4/2": ["Исцеление семейных и партнерских отношений, работа над чувствами, познание любви к себе с помощью партнера либо через партнерские уроки, совместное дело (обучение- исцеление-благотворительность).",

"Игнорирование задачи ведет к проблемам со здоровьем по 4 (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и 2 чакрам (репродукция).",

"Формула: я умею взаимодействовать с партнером, правильно распоряжаясь чувствами и эмоциями."],

"4/3": ["Волевое управление эмоциями, которое реализуется на различных уровнях: от длительной работы с психологом или тренером до построения команды, которой необходимо управлять (соответственно, тематика Анахаты будет ведущей в любом деле).",

"Невыполнение задачи ведет к проблемам со здоровьем по 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и 3 чакре (ЖКТ), крах бизнеса, если он построен исключительно на расчетливых интересах и не несет в себе цели исцелять, обучать, оказывать положительное влияние на человека.",

"Формула: моя чувственно-эмоциональная сфера реализуется в материальном мире, принося доход и созидательные процессы для общества."],

"4/4": ["Любые вариации добровольного использования потенциала сердечной чакры. Если не реализовывать этот потенциал - могут возникнуть ситуации принудительной реализации - например, уход за больным родственником. Иногда такие ситуации неизбежны, но проигрываются далеко не у всех. Это код долга для семьи или общества, и этот период призван гармонизировать, стабилизировать эмоциональный фон человека, пересмотреть свои реакции и научиться управлять любовью."],

"4/5": ["Обучение, благотворительная или социально-полезная деятельность, исцеляющие или воспитательные работы, которые популяризируются в обществе, Публичная деятельность, направленная на мирные, созидательные цели. В негативе человек может начать вести блоги, критикующие чужие достижения (что опасно последствиями) или способы самовыражения (все зависит от ёмкости чакр человека как природной тяги к критике или, наоборот, дипломатии).",

"Игнорирование задачи ведет к заболеваниям по 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа), конфликтным ситуациям, которые приносят негативные эмоции и переживания.",

"Формула: мои чувства и эмоции приносят пользу обществу и способствуют моему самовыражению."],

"4/6": ["Ситуация аналогична предыдущему коду, но деятельность реализуется через интеллект, письменную форму, создание обучающих материалов или петиций, направленных на реализацию полезных проектов. Изменение взглядов на любовь и заботу. Это работа сердечной и головной чакры - эмоции конвертируются в продукт интеллектуального труда (творчества). Один из убедительных показателей для психологической и астрологической деятельности, но, конечно же, в зависимости от интересов и уровня развития человека, могут быть и другие вариации.",

"Невыполнение задачи провоцирует проблемы со здоровьем по 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и 6 чакре (голова/мозг/слух/зрение).",

"Формула: мои чувства и эмоции, моя эмпатия направляют работу интеллекта, логики и интуиции."],

"4/7": ["Путь целителей, проводников, в отдельных случаях - учителей-новаторов, коучей, тренеров, специалистов с нестандартным подходом к методам обучения, корректировки психики и т. д. Нужно направлять идеи на пользу другим.",

"Невыполнение задачи ведет к дестабилизации психического и эмоционального состояния, проблемам со здоровьем по 4 чакре (сердце/грудь/лёгкие/ сердечно-сосудистая/кровь).",

"Формула: я хочу и умею делиться с миром своими идеями, открытиями, необычными способностями."],

"4/8": ["Нужно заняться массивной социально полезной работой: психотерапия, меняющая людей на глубинном уровне, работа в кризисных центрах и т. д. Делать глобальные перемены в мире или в людях.",

"Формула: любовь и забота помогают мне осуществлять кардинальные перемены.",

"Невыполнение задачи ведет к потере смысла жизни, саморазрушению, отсутствию решений и энтузиазма, проблемам со здоровьем по 4 чакре (сердце/ сердечнососудистая/кровь/ легкие/грудь)"],

"4/9": ["Максимальная реализация по 4 чакре - человек будет вынужден отдавать больше, чем принимать (время, знания, силы, заботу). Если делать это добровольно и получать удовольствие (найти свою нишу для реализации этой задачи) - период поможет повернуть жизнь в нужном направлении и закрыть кармические долги по сердечной чакре.",

"Невыполнение задачи ведет к точечным ударам по здоровью в зоне сердца, к внезапным и сильным эмоциональным потрясениям."],

"0/5": ["(нулевой период) - отсутствие сопротивления среды (успех) в делах, связанных с популяризацией себя или своего проекта, общественной деятельностью, коммуникациями и дипломатией. Известность, сцена, публичные выступления, успех в соцсетях. Продуктивное использование таланта накопленного в прошлых жизнях.",

"Невыполнение задачи ведет к проблемам со здоровьем по 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа), конфликтному окружению."],

"5/1": ["Популярность за границей, при переезде, в путешествиях (например, тревел-блогер). Активная деятельность на виду у общественности. Самовыражение через подвижную деятельность (танцы, спорт). Активная политическая позиция (в зависимости от интересов). Организация и курирование мероприятий, самовыражение через лидерскую позицию.",

"Невыполнение задачи несет проблемы со здоровьем по 5 (горло/щитовидка/нижняя челюсть/вилочковая железа) и 1 чакре (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет).",

"Формула: мои таланты делают меня популярным в обществе и позволяют вести за собой людей (привлекать их внимание)."],

"5/2": ["Популярность и самовыражение совместно с партнером (с помощью партнера) или члена семьи. Совместное творчество, публичные выступления. Наработка навыков дипломатии, которая помогает договариваться с партнером и улаживать конфликтные ситуации, приходить к общему пониманию.",

"Формула: нам с партнером есть что сказать и показать этому миру.",

"Невыполнение задачи несет проблемы со здоровьем по 2 (репрдукция) и 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа)."],

"5/3": ["Публичный бизнес, создание и управление коллективом с применением дипломатии, коммуникаций, творческого объединения. В некоторых случаях - наемная работа, но с большим количеством общения. Если Манипура слабая - популярность на фоне служения общей идее (например, как у космонавта Леонова).",

"Формула: мое самовыражение и дипломатические навыки приносят мне доход, помогают управлять людьми и направлять их деятельность к общей цели. Я публично служу общественным идеалам.",

"Невыполнение задачи вызывает проблемы со здоровьем по 5 (горло/щитовидка/нижняя челюсть/вилочковая железа) и 3 чакре (ЖКТ), конфликты на фоне денег и работы."],


"5/4": ["Общественная деятельность, направленная на обучение, меценатство, исцеление, опеку других людей или проектов. Привлечение к работе коллективов. Невыполнение задачи вызывает конфликты с окружающими, проблемы со здоровьем по 5 (горло/щитовидка/нижняя челюсть/вилочковая железа) и 4 чакре (сердце/грудь/лёгкие/ сердечно-сосудистая/кровь).",
"Формула: я делюсь своими ресурсами публично и массово, я объединяю людей с помощью своих талантов и коммуникативных навыков."],

"5/5": ["Период полностью сосредоточен на вопросах интеграции человека в общество, на развитие дипломатических отношений и публичной деятельности (либо выставление своих работ на публичных площадках).",
"Невыполнение задачи несет проблемы со здоровьем по 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа), ссоры и недопонимание с людьми, угрозу появления криминальных событий в своей жизни, судебных разбирательств."],
"5/6": ["Публичная деятельность, направленная на демонстрацию своего интеллекта (вернее, продуктов его деятельности), интеллектуального творчества. Этот период направлен на структуризацию мышления как своего, так и общественного. Создание или поддержка идеологий в обществе, популяризация научных или эзотерических методик и т. д.",
"Невыполнение задачи ведет к проблемам со здоровьем по 5 (горло/щитовидка/нижняя челюсть/вилочковая железа) и 6 чакре (голова/мозг/слух/зрение). Формула: мое мышление или мировоззрение приносит пользу миру."],


"5/7": ["Самовыражение путем демонстрации обществу своих идей или нестандартных подходов. Очень творческий код. В такой период человека посещает вдохновение, которое непременно должно служить ему в качестве самовыражения и коллективу, обществу как новаторский подход.",

"Невыполнение задачи ведет к проблемам со здоровьем по 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа) и психическим разладам.",

"Формула: общество готово принять мои идеи."],

"5/8": ["Самовыражение как смысл жизни. Попытки уйти в тень вызывают потерю смысла жизни, вкус к жизни, становятся причиной депрессии. Человек способен трансформировать общество и сам трансформируется через общество.",

"Невыполнение задачи ведет к тяжелому психологическому состоянию, саморазрушению, болезням по 5 чакре(горло/щитовидка/нижняя челюсть/вилочковая железа).",

"Формула: я нуждаюсь в людях, а люди нуждаются во мне."],
"5/9": ["Максимальная отработка по 5 чакре (презентация себя/своего продукта/коммуникации/публичность).",
"Период, который закладывает развитие личности или полностью его останавливает (если игнорировать задачу).",

"Невыполнение задачи приводит к изоляции (вариантов много, от вынужденного одиночества до тюремного заключения). Необходимо выходить на публику, общаться с людьми и быть полезным, использовать свои таланты и коммуникативные навыки на 100 %."],

"0/6": ["(нулевой период) - отсутствие сопротивления пространства при интеллектуальной деятельности или в работе с интуицией, логикой, анализом. Применение существующих талантов писателя, аналитика, ученого, психолога, эзотерика, преподавателя высших дисциплин, что помогает выстраивать жизненный путь для дальнейшего развития.",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 чакре (сердце/грудь/лёгкие/ сердечно-сосудистая/кровь)."],

"6/1": ["Смена или структурирование мировоззрения (для некоторых - обретение СВОЕГО мировоззрения), интеллектуальное творчество, работа с причинно-следственными связями и цельностью явлений (в любой сфере), выраженное в самостоятельных действиях (самообучение или создание собственного бренда, если знания транслируются в общество). Либо интеллектуальная работа за границей.",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 (сердце/грудь/лёгкие/сердечно- сосудистая/кровь) и 1 чакре (тело/скелет/кости/мышцы/опорно-двигательный аппарат/ иммунитет), сложности с мышлением и пониманием мира.",

"Формула: мой интеллект и аналитические способности, моя интуиция продвигают меня и позволяют обрести самостоятельность, уверенность и смелость. Я могу познавать мир, не опираясь на других людей."],

"6/2": ["Интеллектуальная деятельность совместно с партнером или членом семьи. Партнер помогает или мешает работать над вашим мировоззрением (тут вероятны кармические отношения, которые ставят задачу поменять мышление и принципы человека). Невыполнение задачи ведет к проблемам со здоровьем по 6 чакре (голова/мозг/слух/ зрение) и 2 чакре (репродукция), тяжелым отношениям в семье.",

"Формула: мой партнер помогает мне продуктивно мыслить."],

"6/3": ["Интеллектуальное творчество помогает зарабатывать, управлять волевыми качествами, работать над зависимыми ситуациями. Хороший период для управленческой деятельности.",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 голова/мозг/слух/зрение) и 3 чакре (ЖКТ) , денежным потерям, появлению новых зависимостей, проблемам с работой.",
"Формула: мое мышление приносит доход и помогает проявлять волевые качества."],

"6/4": ["Интеллектуальное творчество направляется на обучение, исцеление и благотворительную практику. Смена мировоззрения помогает привлечь в жизнь любовь (возможно, через болезненные уроки, но не у всех). Продукты интеллектуального труда приносят пользу другим людям, стабилизируют их эмоциональных фон, вдохновляют и успокаивают (включая самого обладателя этого кода).",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 чакре (голова/мозг/слух/зрение) и 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь), нарушают эмоциональную сферу жизни.",
"Формула: мое мышление - исцеляет."],

"6/5": ["Интеллектуальное творчество, направленное на публику. Демонстрация своих возможностей (логики и интуиции) в обществе. Иногда - публичная критика (чего не стоит делать - зависит от ёмкости 5 чакры).",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 чакре (голова/мозг/слух/зрение) и 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа), конфликтам на почве интересов и мировоззрения с окружающими людьми."],

"6/6": ["Интеллектуальное творчество используется как единственный продуктивный вариант развития в данном периоде. Необходимость пересмотреть свое мышление, мировоззрение, жизненные позиции и принципы, выстроить их корректно для дальнейшей жизни. Для кого-то - период познания идеологий, глубокое проникновение в религию, эзотерику, духовный мир.",

"Невыполнение задачи ведет к проблемам со здоровьем по 6 чакре (голова/мозг/слух/зрение)."],

"6/7": ["Мышление и интеллектуальное творчество выстраивается с помощью инсайтов и вдохновения, которое человек непрерывно получает в данном периоде. Это хорошее время для написания книг, научных работ, статей, блогов, стихов или песен, для работы с психикой, идеологическими течениями, эзотерическими практиками.",

"Невыполнение задачи (игнорирование информации, которая приходит по каналу верхней чакры) ведет к проблемам со здоровьем по 6 чакре (голова/мозг/слух/зрение) и нестабильному проявлению психики.",

"Формула: я черпаю вдохновение в потоке и использую нестандартные подходы в процессе мышления, интеллектуальной деятельности."],

"6/8": ["Тотальная ревизия в подсознании, трансформационные процессы, призванные менять мышление на глубоком уровне. Эта задача может быть актуальна для носителя кода не только с целью личной трансформации, но и для дальнейшей трансформации окружающих его людей (потому что процессы познания и самопознания рождают бесценный опыт, который может пригодиться другим людям).",
"Невыполнение задачи ведет к полной потере смысла жизни, саморазрушению, проблемам со здоровьем по 6 чакре (голова/мозг/слух/зрение), разрушительному мышлению, которое все ломает в жизни человека. Разрушающие события в жизни человека помогают ему обрести новые ценности и знания.",

"Формула: мое мировоззрение подлежит полной трансформации и воссозданию в новом качестве. Мое мышление, знания, логика, аналитические и интуитивные способности и интеллектуальное творчество способно восстанавливать чужие руины в душах и жизнях."],

"6/9": ["кармически заложенный период, который определяет дальнейшую жизнь человека. Неизбежный опыт максимальной реализации интеллектуальной сферы жизни. Полная смена принципов на более продуктивные. Период размышления, переосмысления, обучения и задействования мыслительной активности на 100 %.",

"Невыполнение задачи ведет к точечным ударам по 6 чакре (голова/мозг/слух/зрение)."],

"0/7": ["(нулевой период) - период, когда вдохновение и идеи наполняют человека на 100 %. Если он задействует свой талант чувствовать поток и реализовывать его в материальном мире - это заложит крепкую платформу для его будущего. Отличный период для любого творчества, созидания, креатива, новаторских действий.",

"Невыполнение задачи может заблокировать реализацию человека в жизни, дестабилизировать его психическое состояние."],

"7/1": ["Идеи, реализованные за границей или благодаря личной активности, инициативности человека. Парная работа может помешать человеку, сбить его с толку.",

"Невыполнение задачи может вызвать болезни по 1 чакре (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет) и проблемы по 7 чакре (психика).",

"Формула: я продвигаю свои идеи, а мои идеи продвигают меня."],

"7/2": ["Идеи, которые продвигаются вместе с партнером. Семейное, парное творчество или деятельность, которая одинаково вдохновляет пару. Иногда - помощь в реализации идей и творческого потенциала партнера, члена семьи, содействие (и, наоборот, партнер помогает вам).",
"Формула: мои идеи продуктивно используются в паре с единомышленником. Невыполнение задачи ведет к проблемам со здоровьем по 2 чакре (репродукция) и психологической дестабилизации."],

"7/3": ["Идеи и вдохновение приносят доход. Монетизация творчества, заработок на информации, которая приходит в потоке, на необычной деятельности. Как вариант - создание идейной команды и управление ею.",

"Невыполнение задачи ведет к проблемам со здоровьем по 3 чакре (ЖКТ) и психологическим проблемам.",

"Формула: мои идеи вдохновляют мою команду и приносят мне прибыль."],

"7/4": ["Идеи и вдохновение, творчество используются человеком для реализации в первую очередь эмоциональных потребностей, самоисцеления и исцеления других людей. Любовь к своему делу - первоочередная. Рекомендовано включать в жизнь благотворительные акции, дарить вдохновение другим. Обучающая деятельность в творческой или эзотерической сфере. Свободное творчество в удовольствие. Идеи, приносящие пользу миру. Создание новых обучающих методик или при методов исцеления (в том числе психологического).",

"Невыполнение задачи ведет к проблемам со здоровьем по 4 чакре (сердце/грудь/лёгкие/сердечно-сосудистая/кровь) и психической разбалансировке.",

"Формула: я с радостью делюсь своими идеями с миром. (примечание: это не означает, что нужно отказываться от материального вознаграждения. Главное условие - любить свое дело и не прятать его от людей, не ставить материальные интересы первично)."],

"7/5": ["Идеи, новаторские подходы, вдохновение и творческий поток выносятся на публику и обретает своих почитателей.",

"Формула: общество нуждается в моих идеях, а мои идеи нуждаются в обществе.",

"Невыполнение задачи ведет к проблемам со здоровьем по 5 чакре (горло/щитовидка/нижняя челюсть/вилочковая железа) и психологической разбалансировке, конфликтам с окружающими."],

"7/6": ["Ваши идеи и вдохновения материализуются через интеллектуальное творчество, письменную фиксацию, разработку методичек, систем, курсов, идейных течений (в зависимости от сферы ваших интересов), меняют мышление, стандарты других людей. Изменение взглядов на стиль жизни и присутствие в ней божественного.",

"Невыполнение задачи провоцирует болезни 6 чакры (голова/мозг/слух/зрение) и психическую разбалансировку. Хорошие показатели для письменного творчества, научных экспериментов, исследований и открытий.",

"Формула: мое вдохновение расширяет интеллектуальное, идейное достояние этого мира, вносит в него свой вклад, дарит оригинальные решения."],

"7/7": ["Жизнь в потоке, необходимость научиться ловить идеи и развиваться за счет их реализации. Необходимость почувствовать свое предназначение и идти к нему навстречу без компромиссов и сомнений. Активный период творчества.",

"Невыполнение задачи вызывает нервные срывы, блокирует удачу."],

"7/8": ["Творчество - как смысл жизни и трансформационный этап. Часто встречается у людей, отрицающих высшие силы, так как этот код дает возможность изменить это убеждение.Человек может разрушить собственную жизнь, тяжело заболеть, если продолжит жить в материалистических убеждениях и материальных ценностях, идя против своего потока. Болезни призывают обратиться к духовным ценностям, понять свою роль в этом мире. Может проиграться как крупный бизнес, построенный на оригинальной идее. Некоторые находят спасение в идеологических сообществах, в религиозных структурах.",

"Формула: мой дух связан с моим телом, трансформация моего духа трансформирует мое тело и всю мою жизнь."],

"7/9": ["Кармический код, максимальная реализация в идейном, творческом формате. Код дает крутой жизненный поворот, в какую сторону - решает сам человек.",

"Игнорирование задачи может привести к душевным болезням (психиатрия)."],

"0/8": ["Трансформация проходит легко, если человек не сопротивляется этому процессу. При успешном выполнении задачи жизнь человека кардинально меняется."],

"8/1": ["Трансформация требует активных действий от человека, в некоторых случаях - переезда на другое место жительства. Сопротивление трансформационным процессам бьет по здоровью 1 чакры (тело/скелет/кости/мышцы/опорно-двигательный аппарат/иммунитет)."],

"8/2": ["Трансформация проходит с участием партнера или семьи. Иногда созидательные процессы могут быть спровоцированы разрушением (например, развод - новый брак) или восстановлением существующих отношений путем их переосмысления. Психологическая помощь семье, партнеру. Помощь в трансформации партнера.",

"Сопротивление трансформационным процессам бьет по здоровью 2 чакры (репродукция)."],

"8/3": ["Трансформация проходит с опорой на волевые качества человека, через работу, открытие собственного дела, в борьбе с финансовым кризисом или с зависимостями.",

"Сопротивление трансформационным процессам бьет по здоровью 3 чакры (ЖКТ)."],

"8/4": ["Трансформация проходит через отдачу эмоций. Кризисы связаны с исцелением эмоциональной сферой жизни, с необходимостью научиться отдавать и принимать любовь, заботу, с овладением умения прощать, делиться, помогать.",

"Сопротивление трансформационным процессам бьет по здоровью 4 чакры(сердце/грудь/лёгкие/сердечно-сосудистая/кровь)."],

"8/5": ["Трансформационные процессы проходят через кризисы самовыражения и конфликты с обществом. Творчество раскрывается как новый смысл жизни. В этот период нельзя оставаться в тени - нужно смело выходить на публику и заявлять о себе, несмотря на страх и критику.",

"Сопротивление трансформационным процессам бьет по здоровью 5 чакры (горло/щитовидка/нижняя челюсть/вилочковая железа)."],

"8/6": ["Трансформационные процессы проходят через кризис одиночества и интеллектуальной деятельности, самообучения, углубления в новые идеологии и воссоздания собственного мировоззрения через возможный крах иллюзий. Глубокое изменение взглядов на жизнь и ее смысл. Сопротивление трансформационным процессам бьет по здоровью 6 чакры (сердце/грудь/лёгкие/сердечно-сосудистая/кровь)."],

"8/7": ["Тамая сложная позиция, которая может опускать человека на дно и поднимать к вершинам одновременно. Кризис веры в нематериальное, либо человек обретает чувство поддержки Высших сил и действует так, как чувствует, позволяя себе быть свободным, неординарным, нестандартным, либо его поглощают депрессии. Характерно вызывающее поведение и желание выделиться из толпы самыми необычными способами (типичный пример - лидер группы 'Ленинград' - Шнуров).",

"Сопротивление трансформационным процессам (трансформация это - уход от старого мышления/поведения/привычек/консерватизма) ведет к психической неуравновешенности, границы бунтарства стираются и перестают контролироваться человеком, происходит полное отрицание божественной поддержки в жизни. Нужно клиенту порекомендовать идти в трансформацию и признать божественную силу (не конкретно бога), а высшие силы, духовность."],

"8/8": ["Трансформационные процессы не имеют четких форм, они разнообразны и индивидуальны для каждого. При отсутствии трансформации (трансформация это - уход от старого мышления/поведения/привычек/консерватизма) человек может часто сталкиваться с чужими смертями, с крупными финансовыми потерями, жить в эпицентре кризисов.",

"Если не понимать эти знаки, кризисы постепенно переходят к самому человеку (в анамнезе наблюдались случаи замершей беременности из-за страха родить ребенка и потерять красоту тела, детские комплексы не были трансформированы в пользу новой жизни)."],

"8/9": ["Кармическая неизбежность трансформационного процесса, в который необходимо войти добровольно и без сопротивления, чтобы не испытывать его болезненность на максимальном режиме. Все, что должно быть трансформировано - само всплывет, нужно только быть внимательным к событиям своей жизни и тем желаниям, которые будут возникать. Пространство даст нужные подсказки и приглашения."],

"0/9": ["Считается наиболее благоприятным периодом 'фатальной удачи', когда накопленная карма души отдает человеку свой потенциал. Но и здесь есть разные уровни реализации, в зависимости от потребности души в данной жизни.",
"У кого-то проигрывается удачное стечение обстоятельств (иногда - даже через стрессы), благодаря которым человек получает то, о чем и мечтать не мог (отношения с ранее недоступным человеком, получение наследства, рождение ребенка при показаниях на бесплодие и т. д.) Кто-то получает мировую известность, делает шумное научное открытие.",
"Масштаб ситуации индивидуален, но события неотвратимо складываются на пользу данному человеку.неизбежно формируя его будушее."],
"9/1": ["Чаще всего проигрывается как неотвратимая необходимость переезда (другая страна, город или место жительства) или путешествий, реже - необходимость самостоятельной жизни и самостоятельных действий.",

"Сопротивление данному желанию может повлечь неожиданные травмы тела или психики."],

"9/2": ["Кармическая необходимость в создании семьи или отношений, в партнерстве.",

"Игнорирование задачи может привести к ударам по здоровью 2 чакры (репродукция), по членам семьи."],

"9/3": ["Кармическая необходимость в создании финансовой независимости, в овладении волевыми качествами на всех доступным уровнях - от пересмотра системы питания до создания бизнес-проекта под собственным управлением.",

"Игнорирование задачи ведет у ударом по здоровью 3 чакры (ЖКТ), разорению, крупным денежным потерям."],

"9/4": ["Кармическая необходимость поделиться любовью своими эмоциями и чувствами, взять под опеку человека или проект, заняться благотворительной деятельностью, врачебной практикой, обучением, воспитанием. Ухаживать, заботиться, любить (себя или другого человека - покажут жизненные события).",

"Игнорирование задачи ведет к ударам по здоровью 4 чакры (сердце/грудь/лёгкие/сердечно- сосудистая/кровь), сильным эмоциональным потрясениям."],

"9/5": ["Кармическая необходимость в проявлении себя в обществе, в группах, на публике. Реализация талантов и коммуникативных потребностей.",

"Невыполнение задачи ведет к ударам по здоровью 5 чакры (горло/щитовидка/нижняя челюсть/вилочковая железа), криминальным сценариям, предательству друзей, проигрышу в судах и крупных конфликтах."],

"9/6": ["Кармическая необходимость в пересмотре вашего мышления и жизненных ценностей, в активации интуитивного или интеллектуального потенциала (либо соединении логики и интуиции в единое целое). Картина мира меняется вместе с вами. Для кого-то - необходимость написания книги или научной работы, литературный вклад в мир.",

"Невыполнение задачи грозит ударом по здоровью 6 чакры (голова/мозг/слух/зрение)."],

"9/7": ["Кармическая необходимость в осуществлении действий, которые требует душа. Человек должен научиться чувствовать себя и делать только то, что его вдохновляет.",

"Невыполнение задачи ведет к ударам по психике."],

"9/8": ["Кармическая необходимость в трансформации, обретении нового смысла жизни, очищении от старого и ненужного, возрождении, создании новой жизни (для себя или другого, включая возможность рождения ребенка или бизнес-проекта).",

"Невыполнение задачи ведет к разрушительным событиям в жизни и разрушению тела, духа."],

"9/9": ["События не контролируются человеком. Переломный момент в жизни, душа полностью во власти кармической программы. Возможно ли исправить негативные проявления - неизвестно. Такой код был у серийного маньяка Чикатило, он разделил его жизнь на 'до' и 'после'. По словам убийцы, он не мог сопротивляться своим желаниям.",
"Возможно, от человека требуется сверхсильная работа над собой и глубокое понимание проблемы. Такой код встречается нечасто, данных по нему очень мало.",
"Не исключено, что он может срабатывать и в позитивном ключе - зависит от кармы души."]
}
